<!DOCTYPE html>
<html>
<head lang="en">
  <title>CПО "СОзвездие" | сайт отряда</title>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/header.php');
  ?>

</head>
<body>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/menu.php');
  ?>
      

    <div id="page-container">
      <div style="position:fixed; background-color: white; left:150; top:50; z-index:4; display:none; border: 4px outset green" class="show_div_stro">
        <button class="OK_stro_button">OK</button><br>
        <div>
        </div>
      </div>

      На этой странице:
      <ul>
        <li><a href="#str">строевка</a></li>
        <li><a href="#hist">история отрядов</a></li>
        <li><a href="#gloss">Глоссарий</a></li>
      </ul>
      <hr>
      <a name="str"></a>Кликайте на картинку и будет счастье! <br>
      <a href="/about/images/stroevka/stro.png" target="_blank">(версия для сохранения)</a><br>
      <img src="/about/images/stroevka/stro.png" class="stro" style="margin-left: auto; margin-right: auto; display: block;"><br>
        <a href="/about/images/stroevka/stro_selected.png" target="_blank">кликабельные элементы можно посмотреть тут</a>
    <div id="vk_like_str"></div>        
      <br>
      <hr>
      <a name="hist"></a> <style type="text/css">
  @page {  }
  table { border-collapse:collapse; border-spacing:0; empty-cells:show }
  td, th { vertical-align:top; font-size:12pt;}
  h1, h2, h3, h4, h5, h6 { clear:both }
  <!-- "li span.odfLiEnd" - IE 7 issue-->
  span.footnodeNumber { padding-right:1em; }
  span.annotation_style_by_filter { font-size:95%; font-family:Arial; background-color:#fff000;  margin:0; border:0; padding:0;  }
  * { margin:0;}
  .P1 { font-size:11pt; line-height:150%; margin-bottom:0.353cm; margin-top:0cm; text-align:left ! important; font-family:Calibri; writing-mode:lr-tb; }
  .P2 { font-size:11pt; line-height:150%; margin-bottom:0.353cm; margin-top:0cm; text-align:left ! important; font-family:Calibri; writing-mode:lr-tb; }
  .P3 { font-size:14pt; line-height:150%; margin-bottom:0.212cm; margin-top:0.423cm; text-align:center ! important; font-family:Liberation Sans; writing-mode:lr-tb; }
  .T1 { font-family:Times New Roman; font-size:14pt; }
  .T3 { color:#000000; font-family:Times New Roman; font-size:14pt; background-color:#ffffff; }
  .T4 { color:#000000; font-family:Times New Roman; font-size:14pt; }
  .T5 { color:#333333; font-family:Helvetica Neue, Helvetica, Arial, sans-serif; font-size:27pt; letter-spacing:normal; font-style:normal; font-weight:bold; }
  <!-- ODF styles with no properties representable as CSS -->
  .apple-converted-space  { }
  </style>
 <div dir="ltr" style="max-width:21.001cm;margin-top:2cm; margin-bottom:2cm; margin-left:auto; margin-right:auto; writing-mode:lr-tb; "><p class="P3">
  <span class="T5">История студенческих отрядов</span>
 <span class="T1">        </span></p><p class="P2">
 <span class="T1">И</span>
 <span class="T3">стория студенческих отрядов весьма обширна и насчитывает, по разным источникам, 67 лет или 56 лет.</span>
 <span class="T4"> </span>
 <span class="T3">Чем же обусловлена такая разница? Ответ прост!</span>
 <span class="apple-converted-space">
  <span class="T3"> </span></span>
 <span class="T4"><br/></span>
 <span class="T3">        "Старшими" являются отряды Санкт-Петербурга, отмечающие своё рождение с лета 1948 года, когда 300 студентов Ленинградского политехнического института им. М. И. Калинина отправились на строительство Алакусской ГЭС в Сосновском районе Ленинградской области. А уже в 1949 году выехало около 2-х тысяч студентов, тогда к политехникам присоединились студенты ЛЭТИ, ИТМО и других ВУЗов...</span>
 <span class="apple-converted-space">
  <span class="T3"> </span></span>
 <span class="T4"><br/></span>
 <span class="T3">        Согласно же общероссийской версии, студенческие отряды появились в 1959 году, когда 330 студентов физического факультета Московского государственного университета им. М. В. Ломоносова отправились на целину в Казахстан.</span>
 <span class="apple-converted-space">
  <span class="T3"> </span></span>
 <span class="T4"><br/></span>
 <span class="T3">        На тот момент в СССР существовали только строительные отряды (ССО), а к концу 60-х гг. начали появляться первые педагогические отряды (СПО). Примерно в это же время отрядниками было решено одеваться в строевки (строёвки, целинки, бойцовки, зелёнки, штормовки). </span></p><p class="P1">
 <span class="T1">        Движение росло, в ряды студотрядов вступало всё больше смелых и умелых.. Так, самым активным периодом стали 70-е и 80-е гг, когда в наших рядах насчитывалось около 830 тысяч студентов.</span></p><p class="P1">
 <span class="T1">        Но не всегда жизнь отрядников была полна радостей работы и общения с соратниками: наступили девяностые, тяжелое время, как для отрядов, так и для всей страны. Многие канули в небытие, но остались и те, кто, несмотря на все сложности, продолжали выезжать на сезон. Это были отряды Екатеринбурга и, конечно же, Санкт-Петербурга (
  <a href="https://vk.com/cco_iskra_kandidaty" target="_blank">ССО "Искра"</a>, 
  <a href="https://vk.com/sporos" target="_blank">СПО "РОС"</a>, </span>
  <span class="T1">
  <a href="https://vk.com/mkspo" target="_blank">МКСПО "Корчагинцы"</a>, 
  <a href="https://vk.com/spo_mishka" target="_blank">СПО "Мишка"</a>, 
  <a href="https://vk.com/club210" target="_blank">СПО "Сказка"</a>, 
  <a href="https://vk.com/welcome_unison">СПО "Унисон"</a>). Сейчас эти отряды являются самыми старейшими в движении, а самым "древним" является ССО "Искра", которому в этом году исполнилось уже 38 лет...</span></p><p class="P1">
  <span class="T1">        Но время шло, положение в стране улучшалось, а соответственно, улучшалась и жизнь отрядов. В 2000 г. был создан Штаб студенческих отрядов Санкт-Петербурга, и в это же время Политехе было уже 9 отрядов.</span></p><p class="P1">
  <span class="T1">        На данный момент в России существует уже около 5 тысяч студенческих отрядов, из которых 30 - в Санкт-Петербурге. Но с каждым днём эта цифра неуклонно растёт, отрядное движение процветает, и можно предположить, что ещё многие и многие поколения будут поддерживать эту замечательную идею.</span></p>
    <div id="vk_like"></div>
  </div>

  <hr>
  <div style="margin-left:2cm; margin-right:2cm;">
    <a name="gloss"></a><h2  class="text-center">Глоссарий</h2>
    <ul>
      <li><img src="/about/images/glossary/rso.jpg" width="100px"> <u>РСО</u><br>
        Молодежная общероссийская общественная организация «Российские Студенческие Отряды» (РСО) – крупнейшая молодежная организация страны, которая обеспечивает временной трудовой занятостью более 240 тысяч молодых людей из 72 регионов страны, а также занимается гражданским и патриотическим воспитанием, развивает творческий и спортивный потенциал молодежи
      </li>
      <li><img src="/about/images/glossary/spbso.png" width="100px"> <u>СПбСО</u><br>
        это надпись на нашивке строевки бойцов санкт-петербургских студенческих отрядов. Что же это значит? А значит это что отряд, у бойцов которого есть такая нашивка, входит в состав городского штаба города Санкт-Петербурга. 
      </li>
      <li>
<u>ЛСО</u><br>- еще одна нашивка. Линейный Студенческий Отряд. Линейный? Да, линейный, один из многих, таких как он. Бойцы носят такую нашивку потому, что они все равны,  а особенности нашивок  комсоставов описаны чуть в другом месте.
      </li>
      <li>  
        <u>СО</u><br>- студенческий отряд- организация студентов, изъявивших желание трудиться на благо общества в различных отраслях хозяйства траны. Отряды работают по разным направлениям:
      </li>
      <li>
        <u>ССО</u><br>- строительные отряды. это группа студентов, выполняющая в летний период строительно-монтажные работы общего профиля где-то за пределами Санкт-Петербурга. Стройотряд - это команда не боящихся трудностей, смелых, сильных людей. Стройка -это незабываемые впечатления, романтика, дружба и дополнительный доход. Хотите чего-то подобного? Тогда стройотряды - это для вас!
      </li>
      <li>
        <u>СПО</u><br>- педагогические отряды. Бойцы таких отрядов несут свет и добро в сердца и умы будущих поколений Эти ребята летом выезжают вожатыми и руководителями детских коллективов в летние оздоровительные лагеря. Тут тебя ждут новые друзья, незабываемое лето и веселая студенческая жизнь! Помимо вожатского мастерства, они занимаются проведением мероприятий, игр, семинаров и тренингов по актуальным проблемам молодежи в современном мире и активно участвуют в студенческой жизни.
      </li>
      <li>
        <u>САО</u><br>- археологические отряды. Участвуют в раскопках памятников древних цивилизации.
      </li>
      <li>
        <u>СОП</u><br>- отряд проводников. Занимаются работой в поездах, проводники пассажирских вагонов поездов, колесящих между городами России
      </li>
      <li>
        <u>СЭО</u><br>-экологический отряд. Что же они делают? Защищают окружающую среду, очищают мир от нашего на него пагубного воздействия. Выполняют различную экологически значимую работу в Заповедниках и Заказниках на территории страны. Это озеленение территорий, экологическое обучение молодёжи, волонтёрские акции.
      </li>
      <li>
        <u>Штаб</u><br>- штаб не зависимо от его уровня, будь то университет или город, занимается развитием движения студенческих отрядов. 
        <ul>
          <li>
            Штаб университета организует развитие в пределах университета, помогает отрядам найти помещение для общих сборов и репетиций, если есть возможность-спонсирует деятельность отряда. 
          </li>
          <li>
            Городской штаб организует взаимодействие всех отрядов города с городской администрацией, организует масштабные мероприятия между отрядми, взаимодействует с правительством города в сфере молодежной политики.
          </li>
        </ul>
      </li>
      <li>
        <u>Боец</u><br> - человек, входящий в состав отряда, о чем наглядно говорит имеющаяся у него строевочка. Этот человек отработал как минимум один  трудовой сезон, заслужив своим трудом уважение коллег, показав высокое качество своей работы. Бойцы всегда готовы помочь человеку в беде, дать совет. 
      </li>
      <li>
        <u>Кандидат</u><br>-тот, кто хочет выехать с отрядом на смену/сезон, но происходит это в первый раз. Для кандидатов в студенческие отряды организуют собрания, где бойцы знакомят их со спецификой работы, делятся опытом.
      </li>
      <li>
        <u>Сезон</u><br>- период с момента покидания вокзала/города дпо момент возвращения в него. Для Строителей он называется именно так. Они уезжают на 2 месяца  как можно дальше от Санкт-Петербурга например, и не имеют возможности туда вернуться до конца рабочего периода
      </li>
      <li>
        <u>Смена</u><br>- для педагогов рабочее время измеряется не сезонами, а сменами детских лагерей. Человек уехавший на смену находится в состоянии креативной готовности ко всему, нет смысла ему звонить и пытаться связаться. Он с детьми, все 6 его рук очень сильно заняты. 
      </li>
      <li>
        <u>Трудовой выезд</u><br>- это короткосрочный выезд отряда с кандидатами на базу либо будущего места работы, либо  в место со сходными условиями. Цель такого выезда- ознакомить кандидатов с условиями в которых они будут работать, показать наглядные примеры упрощения, улучшения работы.
      </li>
    </ul>
    <div id="vk_like_gloss"></div>
  </div>
  <div style="width: 665px;
  margin: 0 auto;"> <br><hr>

    <div id="vk_comments"></div>
  </div>
    </div> <!-- /container -->


<?php
  include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/footer.php');
?>
<div id="after-js-container">
<script type="text/javascript">
VK.Widgets.Like("vk_like", {type: "fill"}, 90)
VK.Widgets.Like("vk_like_gloss", {type: "fill"}, 92)
</script>
<script type="text/javascript">
VK.Widgets.Comments("vk_comments", {limit: 10, width: "665", attach: "*", autoPublish: "0"}, 90);
VK.Widgets.Like("vk_like_str", {type: "fill"}, 91)

</script>
<script type="text/javascript" src="/own/js/stro.js"></script>

</div>
</body>
</html>
