<?php
  include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/php_globals.php');
?>
<!DOCTYPE html>
<html>
<head lang="en">
  <title>CПО "СОзвездие" | сайт отряда</title>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/header.php');
  ?>

</head>
<body>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/menu.php');
  ?>
      

<div id="page-container">
  <div class="text-center" style="font-family:Times New Roman; font-size:14pt;">
    <h1>История СПО "СОзвездие"</h1>
      <h2>2009</h2>
В далёком ещё 2009-ом году в голову бойцов из СПО «Алые паруса» пришла идея о создании нового студенческого педагогического отряда на базе Политеха: университет был и есть одним и самых крупных, а отряд педагогический тогда был всего один.<br>
Вдохновившись заодно количеством отрядов в славном городе Екатеринбурге, Анастасия Бабенко (в должности командира отряда), Татьяна Узор (Непомнящая) (комиссар) и Алина Чебочакова (методист) взялись за создание нового отряда. Имя дали ему СОзвездие, положив почти сразу и традицию писать две первых буквы писать заглавными. <br>
      <h2>2010</h2>
      По итогам агитации на первую школу вожатского мастерства, которая имела места в начале марта 2010-го года, пришло около 20 человек; почти все из них успешно прослушали курс этих школ и смогли выехать летом.<br>
Традиционно днём рождения отряда считается 14 мая – в этот день проводилось общегородское мероприятие, Творческий конкурс, на котором отряд был торжественно вручен флаг.<br>
Лето 2010-го года отряд отработал в нескольких лагерях: 1-4 смены в ДОЛ «Факел+», 2 смена в ДОЛ «Голубое озеро» и 4 смена в ДСОК «Звёздный». По итогам сезона в отряде насчитывалось 20 человек, то есть 17 новых бойцов, что для молодого отряда совсем немало. Осенью-зимой отряд сразу же начал принимать активное участие в общегородских мероприятиях: на слёте СПО 2010 года в сентябре молодой боец отряда Ариф Алиев получил награду как лучшая «открывашка» среди всех молодых бойцов города; зимой отряд поставил номер на фестиваль, итоговое событие года в декабре; в феврале почти половина отряда выехала на Зимние Забавы. Кроме того, на новый год все бойцы отряда получили долгожданный подарок от своего комсостава – футболки, на спине которых у каждого была своя надпись, что до сих пор является отличительной чертой бойцов СОзвездия.<br>
Отряд работал все межсезонные смены: осеннюю (ДОЛ «Голубое озеро»), зимнюю (ДОЛ «Звёздный») и весеннюю (ДОЛ «Звёздный»), и на каждой из этих смен численность отряда вырастала ещё на одного бойца.<br>
      <h2>2011</h2>
      Комсостав: Милусь Наталья Дмитриевна (командир), Гриненко Светлана Александровна (комиссар), Портнова Дарья Дмитриевна (методист), Рассадина Алёна Игоревна (комендант); Непомнящая Татьяна Борисовна (командир выездной части), Алиев Ариф Баласан оглы (комиссар выездной части).<br>
<br>
Весной 2011 года отряд также выступил на Вечере Песни, исполнив отрядную песню.<br>
Май 2011 года запомнился выступлением на Творческом конкурсе, где был поставлен номер «Танец на стульях», который надолго стал визитной карточкой отряда и исполнялся потом многократно на всевозможных мероприятиях и сменах.<br>
Летом 2011 года отряд выезжал же в двух направлениях: часть отряда работала по-прежнему в Ленобласти, а другая часть успешно положила начало работе в другом регионе, Краснодарском крае, на берегу Чёрного моря. Вторая часть отряда называется «выездной» и является его отличительной чертой; ни один другой отряд города не может похвастаться подобной работой в двух направлениях одновременно. В 2011 году в Ленобласти отряд работал в ДОЛ «Чайка», привезя оттуда 4 новых бойца, а выездная часть работала в ДСОЛ «Жемчужина России», одном из самых крупных лагерей черноморского побережья, где свои строевки заработали ещё 8 человек.<br>
Для сплочения отряда и знакомства бойцов, работавших в разных местах в течение лета в 2011 году было впервые проведено мероприятие «Позвездим», на котором бойцы рассказывали о себе и узнавали о других.<br>
Декабрь 2011 года – на фестивале СПбСО был поставлен номер в стиле «мюзикл» по мотивам трагедии «Ромео и Джульетта», который, безусловно, в сердцах многих зрителей нашёл свой отклик и завоевал приз абсолютных зрительских симпатий, поразив глубиной поднятой проблемой и красотой исполнения.<br>
      <h2>2012</h2>
      Комсостав: Лактионов Иван Евгеньевич (командир), Кирушев Александр Евгеньевич (комиссар), Замлынский Евгений (Николаевич) (методист), Селиванова Нелли Дмитриевна (комендант), Непомнящая Татьяна Борисовна (командир выездной части), Богомягкова Дарья Дмитриевна (комиссар выездной части).<br>
<br>
В конце весны 2012 года отряд, уже значительно разросшийся засчёт новых бойцов, принял участие в первом в своём роде общегородском мероприятии «Дыши СО», заставив там танцевать всех пришедших вместе с ними флешмоб длительностью более 8 минут.<br>
Летом 2012 года бойцы отряда работал по-прежнему в двух направлениях: ДОЛ «Бригантина» в Ленобласти и ДСОК «Жемчужина России» в выездной части отряда. Набор новых бойцов в 2012 году был самым большим за всю историю отряда и одним из самых больших среди остальных педагогических отрядов СПбСО: 23 новых бойца, многие из которых стали очень яркими бойцами и надолго остались со своим родным отрядом.<br>
Осенью 2012 года бойцами СПО «СОзвездие» Ильченко Евгенией (в должности командира отряда) и Дарьей Опелат (в должности комиссара) вместе с бойцом СПО «Крылья» Викторовой Светланой (в должности методиста) было положено начало новому педагогическому отряду на базе Политеха – СПО «Легенда», который изначально предполагался как исключительно выездной отряд, то есть работающий только в других регионах России.<br>
Кроме того, в этом же году Светлана Гриненко, также боец СПО «СОзвездие», вместе с бойцом СПО «Крылья» Роговым Павлом положили начало ещё одному педагогическому отряду с очень позитивным названием СПО «Будущее».<br>
В 2012 году бойцы СОзвездия выступили организаторами первого Поэтического вечера и начали выступать постоянным организатором межотрядного конкурса короткометражных фильмов «Свой зал». Начиная с 2012 года группой инициативных бойцов проводится авторское соревнование по городскому ориентированию в различных пригородах СПб под названием «СОКвест».<br>
Самым значимым событием в течение 2012 года стало для отряда получение награды на фестивале, финальном мероприятии года: СПО «СОзвездие» был признан лучшим отрядом всего Санкт-Петербурга! Вместе с полученным званием отряд получил переходящую мягкую игрушку Гену, которой по традиции бойцы за год должны были сделать своими руками некое обновление внешнего вида.<br>
      <h2>2013</h2>
      Комсостав: Гураль Юлия Сергеевна (командир), Узор Дмитрий Александрович (комиссар), Стрелкова Татьяна Николаевна (методист), Козарезов Григорий Игоревич (комендант), Селиванова Нелли Дмитриевна (командир выездной части).<br>
<br>
В 2013 году бойцы СОзвездия стали организаторами Зимних Забав, порадовав бойцов всего города проведением этого мероприятия в интересном тематическом жанре.<br>
С 2013 года бойцы отряда активно занимали ведущие должности в  штабах вуза и города: Ваня Лактионов стал методистом штаба Политеха, а потом и городского штаба студенческих отрядов, Саша Кирушев – комиссар штаба Политеха; позднее должность методиста штаба Политеха занимала Настя Колпакова, а верным работником того же штаба стала Таня Гончарова.<br>
Летний сезон 2013 года – ДОЛ «Дюна» в Анапе с выездной частью и ДОЛ «Бригантина» в Ленобласти, где бойцы отряда не только работали вожатыми, но самые опытные занимали несколько ведущих административных должностей.<br>
      <h2>2014</h2>
      Комсостав: Кирушев Александр Евгеньевич (командир), Смирнов Святослав Валентинович (комиссар весеннего периода и начала лета), Гончарова Татьяна Юрьевна (комиссар летнего и осеннего периода), Никифорова Елизавета Владимировна (методист), Гураль Юлия Сергеевна (комендант).<br>
<br>
2014 год стал памятным для отряда тем, что впервые за историю существования были сыграны свадьбы, которых в течение года насчитывалось аж 4 сразу; и, кроме того, у двух отрядных пар родились дети.<br>
Весной 2014 года отряд принял участие в первом общегородском выезде – Слёте СПбСО; впервые в этом году была собрана женская команда по футболу для участия в турнире.<br>
В этом же году бойцы СПО «СОзвездие» Антон Кулебакин (в должности командира) и Алексей Кулаков (в должности комиссара), а также Святослав Смирнов и Игорь Уставщиков (боец ССО «Искра») положили начало педагогическому отряду на базе СПбГУКиТ СПО «Кадр».<br>
Лето 2014 года – ДОЛ «Волна» для Ленобласти и ДОЛ «Вита» в выездной части.<br>
Конец 2014 года – второй раз проведено мероприятие «Позвездим», на этот раз с целью познакомить между собой разные поколения бойцов отряда, пришедшие в разные года и знающие друг о друге только понаслышке.<br>
      <h2>2015</h2>
      Комсостав: Петрова Дарья Александровна (командир), Писарева Виктория Владимировна (комиссар), Вагина Ксения Алексеевна (методист), Стецова Екатерина Николаевна (комендант).<br>
<br>
Весна 2015 года – самые многочисленные по количеству регулярно посещающих человек школы вожатского мастерства: от 40 до 60 человек еженедельно приходили прослушивать лекции по вожатскому мастерству.<br>
Весна 2015 года – появление сайта отряда<br>
Весна 2015 года – впервые в истории отряда успехи в спорте: первое место среди отрядов Санкт-Петербурга в турнире по волейболу.<br>
Май 2015 года – первый мини-юбилей отряда, 5 лет. Растите дальше!<br>
  </div> <!-- centering -->
</div> <!-- page -->


<?php
  include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/footer.php');
?>
<div id="after-js-container">

</div>

</body>
</html>
