<?php
  include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/php_globals.php');
?>
<!DOCTYPE html>
<html>
<head lang="en">
  <title>CПО "СОзвездие" | будущий сайт отряда</title>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/header.php');
  ?>

</head>
<body>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/menu.php');
  ?>
      

<div id="page-container">
  <h1>История СПО "СОзвездие"</h1>
  СПО «СОзвездие» был основан на базе СПбГПУ «Политех» 14 мая 2010 года тремя замечательными девушками: Анастасией Бабенко (первый командир), Непомнящей Татьяной (первый комиссар), Чебочаковой Алиной (первый методист).<br/>
  В 2011 году в «СОзвездии» была организована Выездная часть отряда, которая уже два года работает в детских оздоровительных лагерях на Чёрном море.<br/>
  На данный момент отряд насчитывает 92 бойца, которые постоянно общаются, проводят время вместе, создают мероприятия университетского и городского уровня и, конечно, работают вожатыми. <br/>
  Наш энтузиазм был высоко оценен в 2012 году, когда «СОзвездие» был признан лучшим студенческим отрядом в Санкт-Петербурге.<br/>
</div> 


<?php
  include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/footer.php');
?>
<div id="after-js-container">

</div>

</body>
</html>
