<!DOCTYPE html>
<html>
<head lang="en">
  <title>CПО "СОзвездие" | сайт отряда</title>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/php_globals.php');
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/header.php');
  ?>

</head>
<body>
  <?php
    include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/menu.php');
  ?>
    

  <div id="page-container">
    <div class="text-center">
      <h1>Конфликты и как с ними работать</h1>
      <ul class="text-left">
        <li><a href="#def">Определение</a></li>
        <li><a href="#classif">Классификация конфликтов</a></li>
        <li><a href="#strategy">Стратегии поведения</a></li>
        <li><a href="#plusminus">Способы увеличить и уменьшить напряжение</a></li>
        <li><a href="#algo">Алгоритм разрешения</a></li>
        <li><a href="#lights">Конфликтные свечки</a></li>
      </ul>
      <a name="def"></a><h2>Определение</h2>

      <p><q><b>КОНФЛИКТ</b> – столкновение противоположно направленных, несовместимых потребностей, мотивов, интересов, чувств, актов поведения. Протекает с высоким эмоциональным накалом. Конфликты могут быть скрытыми или явными, но а основе их всегда лежит противоречие между двумя или более сторонами.
      </q> <em>&copy; <a href="http://summercamp.ru/%D0%9A%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F">Summercamp</a></em></p>
      <a name="classif"></a> <h2>Классификация конфликтов</h2>
      <ul class="text-left">
        <li><b>Внутриличностный конфликт</b> - борьба между своими желаниями</li>
        <li><b>Межличностный конфликт</b><br>
          <ul>
            <li>Вы и...
              <ul>
                <li>напарник вашего возраста</li>
                <li>напарник - опытный воспитатель</li>
                <li>другой вожатый</li>
                <li>персонал лагеря (столовая, уборщики, мед персонал, физ рук...)</li>
                <li>администрация (директор, старший вожатый, старший воспитатель)</li>
                <li>родитель</li>
                <li>ребёнок</li>
              </ul>
            </li>
            <li>ребёнок и...
              <ul>
                <li>напарник</li>
                <li>другие взрослые</li>
                <li>ребёнок</li>
              </ul>
            </li>
          </ul>
        </li>
        <li><b>Конфликт между личностью и группой</b>
          <ul>
            <li>вы и группа детей</li>
            <li>напарник и группа детей</li>
            <li>ребёнок и группа</li>
            <li>ребёнок и весь отряд</li>
          </ul>
        </li>
        <li><b>Межгрупповой конфликт</b>
          <ul>
            <li>внутри отряда</li>
            <li>вне отряда</li>
          </ul>
        </li>
      </ul>

      <a name="strategy"></a><h2>Стратегии поведения</h2>
      <p>Существуют разные стратегии поведения. <br>
        Причём не совсем корректно считать "сотрудничество" самой лучшей. Поскольку цена для этой стратегии может быть слишком высока в условиях смены</p>
      <p>Посмотреть, какая стратегия ведущая у вас можно с помощью <a href="http://onlinetestpad.com/ru-ru/Go/Test-opisaniya-povedeniya-K-Tomasa-98/Default.aspx" target="_blank">теста Томаса</a></p>
      <img src="resources/thomas.png"><br>
      <em>&copy; <a href="http://www.k2x2.info/uchebniki/upravlenie_personalom/">какой-то непонятный сайт</a> </em>

      <a name="plusminus"></a><h2>Способы увеличить и уменьшить напряжение</h2>
      <em>&copy; Ёрд</em>
      <table>
        <tr>
          <td>Увеличение
            <ul class="text-left">
              <li>Игнор другого человека</li>
              <li>Отсутсвие контакта глаз</li>
              <li>Установление слишком большой или маленькой дистанции</li>
              <li>Противоречивость поведения</li>
              <li>Перебивание собеседника</li>
              <li>Подчёркивание различий между собой и собеседником</li>
              <li>Ненормативная лексика, сленг, жаргон</li>
              <li>Раздражённый тон</li>
              <li>Покровительственное отношение</li>
              <li>Категоричность и авторитетность суждений</li>
              <li>Нарочитая мягкость в обращении</li>
              <li>Фразы <q>Если честно</q>, <q>Я вас понимаю</q>, <q>Да, но</q></li>
              <li>Оправдания</li>
              <li>...</li>
            </ul>
          </td>
          <td>Уменьшение
            <ul class="text-left">
              <li>Представление собеседнику возможности высказаться</li>
              <li>Полное согласие с собеседником</li>
              <li>Выделение единичного факта и согласие с ним</li>
              <li>Подчёркивание общности (<q>Мы с тобой одной крови! Ты и я!)</q></li>
              <li>Подчёркивание значимости собеседника и его мыслей</li>
              <li>Присоединение</li>
              <li>Пересказ, перефразирование сообщения собеседника</li>
              <li>Шутка, уместный юмор</li>
              <li>Пространственное и содержательное переключение собеседника (Продолжить через полчаса)</li>
              <li>Признание и извинение в случае неправоты</li>
              <li>Сообщение о чужих и своих чувствах</li>
              <li>Сообщение о ходе диалога (<q>мы выяснили проблему, давайте искать пути решения</q>)</li>
              <li>Записывание на бумаге претензий собеседника</li>
              <li>Управляемая истерия с вашей стороны (аккуратно, чёрная магия!)</li>
              <li>...</li>
            </ul>
          </td>
        </tr>
      </table>
      <a name="algo"></a><h2>Алгоритм конструктивного разрешения</h2>
      <ol class="text-left">
        <li>Признание наличия конфликта (вслух, открыто).</li>
        <li>Договор о самой идее разрешения конфликта.</li>
        <li>Описание конфликта.</li>
        <li>Исследование возможных вариантов решения (нельзя использовать меньше 2-х вариантов).</li>
        <li>Выбор приемлемого решения.</li>
        <li>Воплощение решения в жизнь (как можно быстрее).</li>
        <li>Оценка принятого решения.</li>
        <li>Закрепление принятого решения в виде положительных поощрений.</li>
      </ol>
      &copy; <a href="http://summercamp.ru/%D0%9F%D1%80%D0%B8%D0%BA%D0%BB%D0%B0%D0%B4%D0%BD%D0%B0%D1%8F_%D0%BA%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F" target="_blank">угадайте, откуда?</a>

      <a name="lights"></a><h2>Конфликтные свечки</h2>
      <ul class="text-left">
        <li>Чёрный и белый стул</li>
        <li>Я не понимаю, почему</li>
        <li>Разговор с игрушкой</li>
        <li>Круг молчания</li>
      </ul>
      &copy; <a href="http://summercamp.ru/%D0%A1%D0%B2%D0%B5%D1%87%D0%BA%D0%B0" target="_blank">Summercamp: свечки</a>
    </div>
  </div> <!-- /container -->

<?php
  include_once($_SERVER['DOCUMENT_ROOT'].'/own/templates/footer.php');
?>
<div id="after-js-container">
</div>
</body>
</html>
