<!DOCTYPE html>
<html>

<head lang="en">
  <title>CПО "СОзвездие" | сайт отряда</title>
  <?php include_once($_SERVER[ 'DOCUMENT_ROOT']. '/own/templates/php_globals.php'); include_once($_SERVER[ 'DOCUMENT_ROOT']. '/own/templates/header.php'); ?>
</head>

<body>
  <?php include_once($_SERVER[ 'DOCUMENT_ROOT']. '/own/templates/menu.php'); ?>
  <div id="page-container">
    Если вы собираетесь стать на социальных детей - вам пригодиться этот материал!
<h2>Типы</h2>
- социалка бывает условно двух типов: 
<ol>
  <li>"<strong>мягкая</strong>" (дети из неполных семей, дети-сироты, но живущие с бабушками, дети из многодетных семей и т.п.)</li>

  <li>"<strong>жёсткая</strong>" (дети из домов-интернатов и приютов, у которых родителей или нет вообще или они лишены родительских прав).</li>
</ol>

 С первыми проблем обычно не возникает, разве что они больше тянутся к вожатому и обычно больше нуждаются в заботе, понимании и возможности выговориться вожатому. А вот со вторыми всё очень непросто, и про них обычно речь и идёт, когда говорят про социалку.
<h2>Особенности </h2>

<ul>
  <li>они ездят в лагеря <strong>постоянно</strong>: на зиму,на весну,на осень и на четыре летние смены, нередко в один и тот же лагерь, - поэтому они знают об этом лагере всё. И о лагерных программах, и о методиках вожатого, и о смене, и о том, что их может ждать хотя бы теоретически. К этому как минимум стоит подготовиться морально, ну и уделить больше внимания неизбитым способам времяпрепровождения. Кстати, <em>они довольно плохо убеждаются поиграть в какие угодно игры</em>. Возможно, это мой опыт, но делают это вяло, неохотно и явно не в удовольствие, будь то ролевая игра или же игра-минутка. Их нужно больше мотивировать на игры.</li>
  <li>они <strong>приучены к порядку</strong>, режиму и распорядку, и это несомненный плюс. Если вы сможете им дать понять, что здесь порядок ценится, проблем не будет.</li>

  <li>они <strong>не доверяют</strong> никому и ничему. Скорее всего, в свои 13-17 лет жизненного опыта у них в разы больше, чем у вожатого, и многие из них, к сожалению и ужасу, попадали в такие жизненные ситуации, которые и врагу не пожелаешь. Невероятно сложно завоевать их авторитет; обычные дети могут начать признавать вожатого на второй-третий день, эти же будут слушаться, но просто потому, что так надо. Опять же, вожатых у них сменилось уже двадцать штук, и им самим не нужно к вам лишний раз привязываться.</li>

  <li>следует из предыдущего: они приезжают своей <strong>стайкой</strong>, "бандой", и так этой стайкой и тусуются, не пуская никого к себе ближе, чем это может понадобиться.</li>

  <li>они могут начать <strong>бороться за внимание и любовь вожатого</strong>, привлекая к себе внимание порой эпатажем: могут послать на *** вожатого, могут убежать, могут начать натурально биться головой о стену. Важно, особенно важно именно на социалке не выделять любимчиков среди детей и относиться ко всем максимально ровно.</li>

  <li>они все <strong>поголовно курят и пьют</strong>. Курят и девочки, и мальчики, лет с 10-12, и это для них нормально. Запретить курить им на смене практически невозможно. С алкоголем придётся долго и серьёзно бороться.</li>

</ul>
<h2>Итог</h2>
однозначно, работа на социальных детях требует в разы больше моральных сил от вожатого, но именно с ними всё это возвращается сторицей. Их признательность вам за смену прорывается внезапно, резко, но настолько искренне, как далеко не все обычные дети в состоянии показать. Смена с социалкой оочень выматывает, и забыть таких детей невозможно.
  </div>
  <!-- /container -->
  <?php include_once($_SERVER[ 'DOCUMENT_ROOT']. '/own/templates/footer.php'); ?>
  <div id="after-js-container">
    <script type="text/javascript">
    VK.Widgets.Like("vk_like", {
      type: "fill"
    }, 789564)
    </script>
    <script type="text/javascript">
    VK.Widgets.Comments("vk_comments", {
      limit: 10,
      width: "665",
      attach: "*",
      autoPublish: "0"
    }, 789564);
    </script>
  </div>
</body>

</html>